{
	"About": "Sobre",
	"Services": "Serviços",
	"Testimonials": "Depoimentos",
	"Contact Us": "Fale Conosco",
	"Our Services": "Nossos Serviços",
	"Web Development": "Desenvolvimento Web",
	"Pomotask Project": "Projeto Pomotask",
	"getLayer E-Commerce": "getLayer E-Commerce",
	"What Our Customers Are Saying": "O Que Nossos Clientes Estão Dizendo",
	"Outsourced": "Terceirizado",
	"Located in Curitiba, PR - Brazil, getLayer is a Web Development startup": "Localizado em Curitiba, PR - Brasil, getLayer é uma startup de Desenvolvimento Web",
	"We have our own projects and We work in third-party projects too": "Nós temos nossos próprios projetos e nós trabalhamos em projetos de terceiros também",
	"We started our operations in April 2016": "Iniciamos nossas operações em abril de 2016",
	"Since then, We have done many jobs for several clients and They are very satisfied with the results": "Desde então, temos feito muitos trabalhos para vários clientes e eles estão muito satisfeitos com os resultados",
	"Web Development and mainly maintenance in client websites": "Desenvolvimento Web e principalmente manutenção em sites de clientes",
	"Pomotask is a open source web app in development": "Pomotask é uma web app open source em desenvolvimento",
	"The project objective is build a complete pomodoro timer": "O objetivo do projeto é construir um timer pomodoro completo",
	"getLayer E-Commerce is a E-commerce platform in development": "getLayer E-Commerce é uma plataforma E-commerce em desenvolvimento",
	"The project objective is offers complete E-commerce services for small companies": "O objetivo do projeto é oferecer serviços completos de comércio eletrônico para pequenas e médias empresas",
	"Excellent work. Deadline, code of easy maintenance, and excellent communication": "Excelente trabalho. Prazo cumprido, código de fácil manutenção, e ótima comunicação",
	"Professional Fast and efficient": "Profissional Rápido e eficiente",
	"The best freelancer I've ever worked": "O melhor freelancer que já trabalhei",
	"The second time I work with this professional, as the first time did an excellent job, I do not have to complain about his professionalism. Very attentive": "Segunda vez que trabalho com esse profissional, como da primeira vez fez um trabalho excelente, não tenho que reclamar do profissionalismo dele. Muito atencioso",
	"Great professional! Competent, caring and dedicated": "Ótimo profissional! Competente, atencioso e dedicado",
	"Again this freelancer surprised me with his expertise in optimizepress and wordpress. If you have problems with wordpress, this professional will help you": "Novamente esse freelancer me surpreendeu com sua expertise em optimizepress e no wordpress. se você tiver com problemas sobre wordpress, esse profissional vai lhe ajudar",
	"Professional competent, attentive, agile and with quality": "Profissional competente, atencioso, ágil e com qualidade",
	"Weverton made all the additions of HTML and JavaScript codes, quickly and correctly. Programmer agile, professional and competent there is no better. I recommend without any doubts": "O Weverton fez todas as adições de códigos HTML e JavaScript solicitado de forma rápida e correta. Programador ágil, profissional e competente não há melhor. Recomendo sem sombras de dúvidas",
	"I recommend it to everyone. Proactive. Delivered more than the combined, and before the deadline. Compromised. Excellent technical knowledge. Weverton surprised me and we will certainly work together again. You can hire without fear": "Recomendo a todos. Pró-ativo. Entregou mais do que o combinado, e antes do prazo. Comprometido. Excelente conhecimento técnico. Weverton me supreendeu e com certeza trabalharemos juntos de novo. Podem contratar sem medo",
	"Source": "Fonte",
	"99freelas is a Brazilian freelance platform": "99freelas é uma plataforma freelance brasileira",
	"Sites marked \"Outsourced\" are jobs contracted by other professionals / agencies for their clients": "Sites marcados com \"Terceirizado\" são de trabalhos contratados por outros profissionais / agências para os clientes deles",
	"Adult Content": "Conteúdo Adulto",
	"Convert .cdr to HTML/CSS": "Converter .cdr em HTML/CSS",
	"Slide Animation and Button for Table (Urgent)": "Animação de Slider e Botão para tabela (Urgente)",
	"Add Language Flags at WordPress Header": "Colocar bandeirinhas de linguagem em topo de site WordPress",
	"Implementation of Candidate Search System": "Implementação de Sistema de Busca de Candidatos",
	"WordPress Adjustments": "Ajustes Wordpress",
	"Installation Wordpress Theme": "Instalação de Tema no Wordpress",
	"Finalize Project": "Finalizar projeto",
	"Implement Codes in layout": "Implementar Códigos em Layout",
	"Insert Adsense Into 350 Web Pages": "Inserir Adsense em 350 páginas web",
	"Picture of codes in PHP": "Picture of codes in PHP",
	"cloud computing Image to illustrate the getLayer E-commerce concept": "Imagem de cloud computing para ilustrar o conceito de getLayer E-commerce",
	"en": "pt",
	"Your Name": "Seu Nome",
	"Your E-mail": "Seu E-mail",
	"Message": "Menssagem",
	"Cancel": "Cancelar",
	"Submit": "Enviar",
	"Enter Your Name": "Digite Seu Nome",
	"Enter Your E-mail": "Digite Seu E-mail",
	"Enter Your Message": "Digite Sua Menssagem",
	"Enter a Valid E-mail Addres": "Digite um E-mail Válido",
	"getLayer on GitHub": "getLayer no GitHub",
	"GetLayer Brings the Best Solutions to Meet the Needs of Your Customers and Your Business": "A getLayer Traz as Melhores Soluções Para Atender as Necessidades de Seus clientes e do seu Negócio",
	"Subject": "Assunto",
	"Enter The Subject": "Digite o Assunto",
	"Developed by": "Desenvolvido por"
}